ORBITS_DATA = [
    {
        'id': 1,
        'image': 'http://127.0.0.1:9000/orbits/1.jpg',
        'orbit_height': '200',
        'short_description': 'Является частью низкой околоземной орбиты (160 - 2000 км).',
        'orbit_type': 'НОО(низкая околоземная орбита)',
        'full_description': 'Является частью низкой околоземной орбиты (160 - 2000 км). '
                            'Применяется спутниками для наблюдения за Землёй, метеорологическими спутниками.'
    },
    {
        'id': 2,
        'image': 'http://127.0.0.1:9000/orbits/2.jpg',
        'orbit_height': '400',
        'short_description': 'Является частью низкой околоземной орбиты (160 - 2000 км).',
        'orbit_type': 'НОО (низкая околоземная орбита)',
        'full_description': 'Является частью низкой околоземной орбиты (160 - 2000 км). '
                            'Применяется спутниками для наблюдения за Землёй, метеорологическими спутниками.'
    },
    {
        'id': 3,
        'image': 'http://127.0.0.1:9000/orbits/3.jpg',
        'orbit_height': '2000',
        'short_description': 'Является частью средней околоземной орбиты (2000 - 35786 км).',
        'orbit_type': 'СОО (средняя околоземная орбита)',
        'full_description': 'Является частью средней околоземной орбиты (2000 - 35786 км). '
                            'Используется навигационными спутниками (GPS, ГЛОНАСС)',
    },
    {
        'id': 4,
        'image': 'http://127.0.0.1:9000/orbits/4.png',
        'orbit_height': '35786',
        'short_description': 'Является частью геостационарной орбиты (около 35786 км).',
        'orbit_type': 'ГО (геостационарная орбита)',
        'full_description': 'Является частью геостационарной орбиты (около 35786 км). '
                            'Используется спутниками связи и телевещания (например, спутниками для трансляции ТВ)',
    },

]